Repository: Sakb-net/Fantasy-iOS
Catalog: GameClub/*.lproj/Localizable.strings
Languages: ar

# lang
source: en
ar: ar

source: Login
ar: تسجيل دخول

source: You should Login first
ar: يجب تسجيل الدخول اولاً

source: Not
ar: لست

source: Transfers
ar: الإنتقالات

source: Minutes
ar: دقائق اللعب

source: Defender
ar: مدافع

source: Mid
ar: خط وسط

source: Attacker
ar: مهاجم

source: Highest Price
ar: حسب الأعلى سعر

source: Lowest Price
ar: حسب الأقل سعر

source: Highest Points
ar: حسب اعلى نقاط

source: Lowest Points
ar: حسب اقل نقاط
